<!DOCTYPE html>
<html lang="en">
<html>
    <head> 
        <meta charset="=utf-8" />
        <title>Донорам крови</title>
        <link rel="stylesheet" type="text/css" href="styles.css"
    </head>
    <body>
     <a href="https://yadonor.ru/recommendations.htm"> 
      <p align="center"><font size="+4"><font color="#ff0000"><b>Донорам крови!</b></font></font></p>
       <div align="center">
        <img src="Asset_1668271.jpg" align="bottom" vspace="15" hspace="25" width="360" height="240" border="5" bordercolor="#008000 ">
       </div>
     </a>
        
         <pre align="center">
         
            <font size="+2"> Как подготовиться к сдаче крови? </font>
  <p class="block1">         
 1 Накануне и в день сдачи крови запрещено употреблять жирную, жареную, острую и копченую пищу, колбасные изделия, а также мясные, рыбные и молочные 
 продукты, яйца и масло (в т.ч.растительное), шоколад, орехи и финики, авокадо, свеклу, бананы. Натощак сдавать кровь не нужно!
            
 2 Лучше пить сладкий чай с вареньем, соки, морсы, компоты, минеральную воду и есть хлеб, сухари, сушки, отварные крупы, макароны на воде без масла, 
 овощи и фрукты, КРОМЕ авокадо, свеклы, бананов.
            
 3 За 48 часов до визита в учреждение службы крови нельзя употреблять алкоголь, а за 72 часа — принимать лекарства, содержащие аспирин и анальгетики.
            
 4 Также за час до процедуры донации следует воздержаться от курения.
            
 5 Медики установили, что лучше всего на кровопотерю организм реагирует именно в утренние часы. И чем раньше происходит донация, тем легче переносится 
 эта процедура. После 12:00 сдавать кровь рекомендуется только постоянным донорам.
            
 6 Не следует планировать донацию после ночного дежурства или просто бессонной ночи.
            
 7 Не планируйте сдачу крови непосредственно перед экзаменами, соревнованиями, сдачей проекта, на время особенно интенсивного периода работы и т. п.
            
 8 При себе необходимо иметь оригинал паспорта. 
            
Следование этим несложным правилам особенно важно при сдаче тромбоцитов или плазмы, их нарушение повлияет на качество заготавливаемых компонентов крови

Что касается самочувствия во время кроводачи, то у некоторых людей наблюдается легкое головокружение. Недомогание может быть незначительным понижением 
давления. Однако обычно организм здорового человека с этим легко справляется.
</p>
            
            <font size="+2"> После сдачи крови </font>
  <p class="block2">          
 1 Непосредственно после сдачи крови посидите расслабленно в течение 10–15 минут.
            
 2 Если вы чувствуете головокружение или слабость, обратитесь к медперсоналу. Самый простой способ помочь себе: лечь на спину и поднять ноги выше головы, 
 либо сесть и опустить голову между колен.
            
 3 Воздержитесь от курения в течение часа после донации.
            
 4 Не снимайте повязку в течение 3–4 часов, старайтесь, чтобы она не намокла.
            
 5 Избегайте в этот день тяжелых физических и спортивных нагрузок, подъем тяжестей, в т.ч. и сумок с покупками.
            
 6 Полноценно и регулярно питайтесь в течение двух суток после донации и выпивайте не менее двух литров жидкости в день: соки, воду, некрепкий чай. 
 Употребление алкоголя не рекомендуется.
            
 7 Ограничений по вождению автомобиля в день кроводачи нет. За руль мотоцикла можно садиться через 2 часа после донации.
 </p>

            <font size="+2"> Как часто можно сдавать кровь? </font>
    <p class="block3">        
В целях безопасности донорства также важно соблюдать правила, установленные медиками. Так, мужчины могут сдавать кровь не более 5 раз в год, женщины — не 
более 4.
    </p>
         </pre>
            
    </body>
</html>
